{
  "companyName": "Bat Towers Management",
  "firstDescriptions": [
    {
      "title": "Professional rental management",
      "content": "Powierzając nam zarządzanie wynajmem swojego apartamentu, możesz spać spokojnie - oddajesz go w ręce doświadczonych profesjonalistów. Zadbamy o to, żeby Twój apartament pracował dla Ciebie, zapewniając maksymalny zysk przy minimalnej stracie czasu, a Twoim gościom - spokój, komfort i obsługę na najwyższym poziomie.",
      "color": true
    },
    {
      "title": "Long and short rentals",
      "content": "Dzięki nam możesz liczyć na zainteresowanie Twoim apartamentem zarówno wśród turystów, którzy do Batumi zawitali na kilka dni lub tygodni, jak i osób, które szukają w nim miejsca na dłużej.",
      "color": false

    },
    {
      "title": "European operator",
      "content": "Zależy Ci na tym, aby wynajmem Twojego apartamentu zajmowali się specjaliści? Mamy 6 lat doświadczenia w obsłudze wynajmu w Wilnie, Warszawie i Berlinie.",
      "color": false
    }
  ],
  "secondDescriptions": [
    {
      "title": "Long owner's stay",
      "content": "Chcesz nie tylko zarabiać na swoim apartamencie, ale i samemu w nim wypocząć? Nie ma problemu, nasze elastyczne zasady dotyczące pobytów właścicielskich z pewnością będą Ci odpowiadać.",
      "color": false
    },
    {
      "title": "Monthly settlements and reports",
      "content": "Żadnych niespodzianek! Z nami wiesz dokładnie, ile w danym miesiącu zarobił dla Ciebie Twój apartament i ile dni spędzili w nim goście.",
      "color": true
    },
    {
      "title": "International marketing",
      "content": "Nasz wielojęzyczny zespół zadba o to, żeby oferta Twojego apartamentu trafiła do wszystkich zainteresowanych - niezależnie od kraju, z którego przyjadą.",
      "color": false
    }
  ],
  "questionnaireTitle": "Are you interested in our offer? Complete the survey so that we can contact you.",
  "questionnaire": "https://forms.gle/TEf2t5UN6toCJGGw5",
  "goToQuestionnaire": "Open survey in a new page"
}
